
 {
  "folder": "K964278-25",
  "company": "Gradyon AB",
  "email": "peter.maksinen@mrc-nordic.se",
  "subject": "Förslag på hemsida för Gradyon",
  "cost_sek": 0.03801,
  "domain_status": "wrong_company",
  "mail_content": "Till: peter.maksinen@mrc-nordic.se\nÄmne: Förslag på hemsida för Gradyon\n============================================================\n\nHej Bengt,\n\nJag har noterat ert nya bolag och ser att ni är verksamma inom konsultverksamhet för fjärrvärme, fjärrkyla, elnät och energigaser. Det verkar som en intressant och viktig nisch.\n\nVi på SajtStudio.se kan hjälpa er att komma igång online genom att skapa en kostnadsfri demo-sida. Detta ger er en konkret bild av hur en framtida webbplats skulle kunna se ut för er verksamhet.\n\nVår styrka ligger i att kombinera AI med design för att snabbt ta fram utkast och idéer, vilket gör processen både effektiv och kreativ. Om ni är intresserade, kan vi gärna diskutera hur vi kan hjälpa er vidare med en komplett hemsida.\n\nHör gärna av dig om ni vill ta nästa steg eller om ni har några frågor.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se\n",
  "site_preview_url": "https:\/\/demo-kzmqozwy69q05p3hb3ad.vusercontent.net"
 },
 {
  "folder": "K964293-25",
  "company": "Janodan AB",
  "email": "sebastiankinnander@icloud.com",
  "subject": "Information om investeringsmöjligheter",
  "cost_sek": 0.03740625,
  "domain_status": "unknown",
  "mail_content": "Hej Sebastian,\n\nJag har noterat att Janodan AB nyligen har registrerats och förstår att ni fokuserar på att förvalta aktier och bedriva investeringar. Eftersom en stark digital närvaro kan underlätta er kommunikation med kunder och partners, erbjuder vi på SajtStudio möjligheten att skapa en kostnadsfri demo-sida för er. Detta gör att ni kan få en känsla för hur vi kan hjälpa er att presentera er verksamhet online.\n\nMed hjälp av våra AI-drivna verktyg och moderna teknologier som React och Next.js kan vi snabbt ta fram en professionell och anpassad webblösning för er. Om ni är intresserade av att se hur vi kan hjälpa er, är ni välkomna att höra av er så kan vi diskutera möjligheterna vidare.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K964329-25",
  "company": "Thörner Däck AB",
  "email": "thornerdack@gmail.com",
  "subject": "Fråga om däckservice och montering",
  "cost_sek": 0.036435,
  "domain_status": "unknown",
  "mail_content": "Hej Karl,\n\nJag har sett att ni har registrerat Thörner Däck AB och ville kort nämna att vi förstår er verksamhet inom däckservice och fordonsreparationer. \n\nVi på SajtStudio.se kombinerar AI med design för att skapa moderna webblösningar. Om ni ännu inte har en hemsida kan vi hjälpa er att komma igång genom att ta fram en kostnadsfri demo-sida. Det ger er en tydlig bild av hur en framtida webbnärvaro kan se ut för ert företag.\n\nOm ni är intresserade av att diskutera hur vi kan hjälpa er att etablera en digital plattform, är ni välkomna att höra av er.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K964937-25",
  "company": "Psykologfirman Förstå och Förändra Göteborg AB",
  "email": "carin.thorngren@psykologfirman.se",
  "subject": "Förfrågan om psykologtjänster",
  "cost_sek": 0.04092375,
  "domain_status": "verified",
  "mail_content": "Hej Carin,\n\nJag har noterat att ni nyligen startat Psykologfirman Förstå och Förändra Göteborg AB. Det låter som att ni erbjuder ett brett utbud av psykologtjänster vilket är viktigt för många.\n\nPå SajtStudio.se kombinerar vi AI med design för att skapa moderna webbplatser. Vi kan ta fram en kostnadsfri demo-sida till er så att ni kan få en känsla för hur en uppdaterad webbplats skulle kunna se ut. Detta kan ge er en tydligare och mer användarvänlig plattform för att nå ut till era klienter.\n\nVi erbjuder också möjligheten att ta fram hela projekt där vi finslipar designen för hand för att säkerställa att allt ser perfekt ut. Om ni är intresserade av att förbättra och modernisera er online-närvaro, tveka inte att höra av er.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965088-25",
  "company": "Wrangensten Gastronomi AB",
  "email": "info@wrangenstengastronomi.se",
  "subject": "Fråga om catering och kursverksamhet",
  "cost_sek": 0.04053,
  "domain_status": "verified",
  "mail_content": "Hej,\n\nVi har noterat ert nyligen registrerade bolag, Wrangensten Gastronomi AB, och ser att ni är verksamma inom gastronomi, catering och kursverksamhet. För att hjälpa er med en modern och funktionell webbnärvaro erbjuder vi på SajtStudio.se möjligheten att kostnadsfritt ta fram en demo-sida åt er. Denna demo skulle kunna ge en tydlig bild av hur en uppdaterad och stilren webbplats kan se ut för er verksamhet.\n\nVi arbetar med den senaste tekniken inom React, Next.js och Tailwind, och kan även finjustera designen för att verkligen passa era behov. Vårt team av teknikentusiaster har verktygen för att lyfta er digitala framtoning, så att ni kan fokusera på det ni gör bäst.\n\nTveka inte att höra av er om ni vill diskutera vidare eller har några specifika önskemål.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965090-25",
  "company": "M. Tuolja AB",
  "email": "mattiastuolja@hotmail.se",
  "subject": "Fastighetsfrågor för M. Tuolja",
  "cost_sek": 0.03840375,
  "domain_status": "unknown",
  "mail_content": "Hej Lars,\n\nJag noterade att ni har startat M. Tuolja AB med fokus på att äga och förvalta egendom. Det är en intressant nisch, och vi förstår att ni kanske inte har en hemsida ännu.\n\nPå SajtStudio.se kombinerar vi AI med design för att skapa moderna webbplatser. Vi skulle gärna vilja ge er en kostnadsfri demo-sida, så ni kan få en känsla för hur er online-närvaro skulle kunna se ut.\n\nOm ni funderar på att etablera er online, kan vi hjälpa till att skapa en sida som reflekterar ert företags värderingar och mål. Vårt team är redo att assistera er i den här processen och svara på eventuella frågor ni kan ha.\n\nHör gärna av er om ni är intresserade, så kan vi ta det vidare därifrån.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965093-25",
  "company": "Skaw Hullcleaning AB",
  "email": "david@skaw.se",
  "subject": "Fråga om tjänster hos Skaw Hullcleaning",
  "cost_sek": 0.0374325,
  "domain_status": "unknown",
  "mail_content": "Hej David,\n\nJag har sett att Skaw Hullcleaning AB nyligen har etablerats och ville ta tillfället i akt att kontakta er. Vi förstår vikten av att underhålla fartyg och den expertis som krävs inom det området.\n\nHos SajtStudio.se kan vi hjälpa er att ta steget online genom att skapa en kostnadsfri demo-sida för er. På så sätt kan ni få en känsla för hur en professionell hemsida kan representera ert företag.\n\nOm ni är intresserade av att diskutera möjlighet att få en hemsida som speglar er verksamhet och behov, hjälper vi gärna till. Vårt team kombinerar AI-teknik och design för att leverera resultat som verkligen syns.\n\nHör gärna av er om ni vill veta mer eller om ni har några frågor.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965099-25",
  "company": "Havslyckan i Helsingborg AB",
  "email": "info@bollbrolyckan.com",
  "subject": "Fråga om Havslyckans tjänster",
  "cost_sek": 0.03677625,
  "domain_status": "wrong_company",
  "mail_content": "Hej,\n\nJag har noterat att Havslyckan i Helsingborg AB har etablerat sig. Med er verksamhet inom restaurang, catering och underhållning verkar ni ha ett spännande koncept på gång. \n\nVi på SajtStudio.se är specialister på att kombinera AI med design för att skapa moderna och användarvänliga hemsidor. Eftersom ni verkar sakna en hemsida, skulle vi gärna vilja erbjuda att ta fram en kostnadsfri demo-sida åt er. Det ger er en möjlighet att se hur er online-närvaro skulle kunna se ut och fungera.\n\nOm ni är intresserade av att komma igång online, tveka inte att höra av er. Vi kan hjälpa er med allt från ett första utkast till en fullt utvecklad hemsida.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965112-25",
  "company": "Shenouda Group AB",
  "email": "miky_1982_2@hotmail.com",
  "subject": "Förfrågan om lokal hos Shenouda Group",
  "cost_sek": 0.03782625,
  "domain_status": "unknown",
  "mail_content": "Hej Michael,\n\nJag har noterat att Shenouda Group AB nyligen registrerat sig med verksamhet inom \"Köp av lokal\". Vi på SajtStudio.se förstår vikten av att ha en stark närvaro online, speciellt när ni hanterar fastigheter.\n\nVi erbjuder möjligheten att ta fram en kostnadsfri demo-sida åt er, så att ni kan få en känsla för hur vi kombinerar AI och design för att skapa moderna och funktionella webbplatser. Detta kan vara en bra startpunkt för att visa era potentiella kunder vad ni erbjuder.\n\nOm det låter intressant, hjälper vi gärna till med att få er online och synliga för era kunder. Vi kan diskutera hur vi kan anpassa en lösning som passar just ert företag.\n\nHör av dig om du vill veta mer eller om vi kan sätta igång direkt.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965184-25",
  "company": "Kåwemark Maskin & Service AB",
  "email": "jonathan.kawemark@telia.com",
  "subject": "Fråga angående maskinunderhåll",
  "cost_sek": 0.03924375,
  "domain_status": "unknown",
  "mail_content": "Hej Jonathan,\n\nJag har lagt märke till ert nya bolag, Kåwemark Maskin & Service AB, och vill hälsa er välkomna till branschen. Jag förstår att ni fokuserar på reparation och underhåll av motorfordon och maskiner, vilket är en viktig verksamhet.\n\nPå SajtStudio.se kan vi hjälpa er att etablera en stark online-närvaro genom att skapa en skräddarsydd hemsida. Vi erbjuder möjligheten att ta fram en kostnadsfri demo-sida, så att ni kan få en känsla för hur er digitala närvaro kan se ut.\n\nVi är redo att hjälpa er att komma igång online och visa de bästa sidorna av er verksamhet. Om ni är intresserade av att utforska detta vidare, hör gärna av er så kan vi diskutera era behov och hur vi kan assistera er på bästa sätt.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965190-25",
  "company": "JERFEL AB",
  "email": "jerryjustice923@yahoo.com",
  "subject": "Fråga om transporttjänster JERFEL",
  "cost_sek": 0.03588375,
  "domain_status": "unknown",
  "mail_content": "Hej Jerry,\n\nJag har sett att ni har startat JERFEL AB och förstår att ni fokuserar på taxikörningar och budtransporter för företag. Eftersom ni verkar sakna en officiell hemsida, vill jag erbjuda vår hjälp hos SajtStudio.se.\n\nVi kan skapa en kostnadsfri demo-sida för er, där ni får en tydlig bild av hur er online-närvaro kan se ut. Vi använder AI och moderna verktyg som React och Next.js för att snabbt och effektivt bygga sidor som passar ert behov.\n\nHör gärna av er om ni är intresserade av att se denna demo eller om ni behöver hjälp med att komma igång med en fullständig hemsida.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965193-25",
  "company": "RPN Invest AB",
  "email": "rickard.pettersson@spectramark.se",
  "subject": "Förfrågan om konsulttjänster",
  "cost_sek": 0.03885,
  "domain_status": "unknown",
  "mail_content": "Hej Kenneth,\n\nJag har lagt märke till ert nya bolag, RPN Invest AB, och förstår att ni arbetar med att äga aktier och erbjuder konsulttjänster inom bygg och anläggning. Det låter som en intressant kombination.\n\nVi på SajtStudio.se specialiserar oss på att hjälpa företag som ert att etablera en stark närvaro online. Eftersom ni verkar sakna en officiell hemsida, vill jag erbjuda möjligheten att ta fram en kostnadsfri demo-sida. Denna kan ge er en tydlig bild av hur era tjänster kan presenteras digitalt.\n\nOm ni är intresserade av att komma igång online, är vi här för att hjälpa. Vi kombinerar AI med modern design för att skapa anpassade webbplatser som möter era specifika behov.\n\nHör gärna av er om ni har några frågor eller vill veta mer.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965207-25",
  "company": "Totalklimat i Sverige AB",
  "email": "fredrik.graby@outlook.com",
  "subject": "Projektförfrågan Totalklimat i Sverige",
  "cost_sek": 0.03787875,
  "domain_status": "unknown",
  "mail_content": "Hej Sven,\n\nJag har sett att ni nyligen har startat Totalklimat i Sverige AB. Det verkar som ni har en gedigen verksamhet inom bygg, VVS och sanering, vilket är imponerande.\n\nFör att hjälpa er att komma igång online kan vi på SajtStudio skapa en kostnadsfri demo-sida åt er. Detta skulle ge er en tydlig bild av hur er digitala närvaro kan se ut och fungera. Vårt team kombinerar AI och design för att snabbt och smidigt ta fram skräddarsydda lösningar.\n\nOm ni är intresserade, hjälper vi gärna till med att få igång er hemsida och säkerställa att den representerar ert företag på bästa sätt.\n\nHör gärna av dig om ni vill veta mer eller om ni har några frågor.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K965210-25",
  "company": "Pelcando Productions AB",
  "email": "pelle@lbjstudio.se",
  "subject": "Fråga om AV-teknik och produktion",
  "cost_sek": 0.0391125,
  "domain_status": "unknown",
  "mail_content": "Hej Pelle,\n\nJag har noterat ert nya bolag, Pelcando Productions AB, och förstår att ni arbetar med ljud- och AV-teknik samt produktion inom musik och eventbranschen. Det låter som en spännande verksamhet med många möjligheter.\n\nVi på SajtStudio.se specialiserar oss på att kombinera AI med design för att skapa moderna hemsidor. Eftersom jag inte kunde hitta någon hemsida för ert företag, vill jag erbjuda möjligheten att ta fram en kostnadsfri demo-sida åt er. Det ger er en chans att se hur en webbnärvaro skulle kunna se ut för er verksamhet.\n\nVi kan hjälpa er att komma igång online och säkerställa att er digitala närvaro representerar företagets vision och behov. Om detta låter intressant, tveka inte att höra av dig så tar vi gärna ett samtal.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 },
 {
  "folder": "K967257-25",
  "company": "NorrGuldet 833 AB",
  "email": "kontakt@nordbolag.se",
  "subject": "Förfrågan om NorrGuldet 833:s verksamhet",
  "cost_sek": 0.03934875,
  "domain_status": "unknown",
  "mail_content": "Hej,\n\nJag har sett att NorrGuldet 833 AB nyligen registrerats som ett lagerbolag med fokus på kapitalförvaltning. Det verkar som ni ännu inte har en officiell hemsida, och jag ville kort berätta om ett erbjudande från oss på SajtStudio.se. \n\nVi kan skapa en kostnadsfri demo-sida åt er så att ni kan få en känsla för hur en modern webbplats kan se ut och fungera för ert bolag. Vi använder AI för att snabbt bygga utkast och idéer, och arbetar med moderna verktyg som React, Next.js och Tailwind för att säkerställa hög kvalitet. \n\nOm ni funderar på att etablera er online, är vi här för att hjälpa till med att snabbt och effektivt komma igång. Om ni är intresserade av att se vad vi kan erbjuda, tveka inte att höra av er.\n\nMvh,  \n[Ditt namn]  \nSajtStudio.se"
 }
